[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-icon-folder",
  "folderbridge",
  "obsidian-git",
  "table-editor-obsidian",
  "pst-import",
  "postbox"
]